List items = [
  {
    "price": "290 500 000 тг",
    "description": "4-комнатный дом    •    2 этажа    •   148 м²",
    "address": "Нур-Султан, Есильский район Кошкарбаева 18/2",
  },
  {
    "price": "290 500 000 тг",
    "description": "4-комнатный дом    •    2 этажа    •   148 м²",
    "address": "Нур-Султан, Есильский район Кошкарбаева 18/2",
  },
  {
    "price": "290 500 000 тг",
    "description": "4-комнатный дом    •    2 этажа    •   148 м²",
    "address": "Нур-Султан, Есильский район Кошкарбаева 18/2",
  },
  {
    "price": "290 500 000 тг",
    "description": "4-комнатный дом    •    2 этажа    •   148 м²",
    "address": "Нур-Султан, Есильский район Кошкарбаева 18/2",
  },
];